Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_utvidelse_av_navaerende_kai.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til utvidelse av nåværende kai
sme: Doarjja dáláš káija viiddideapmái

source: Kyst og Fjord Frakt AS i Kvalfjord på Stjernøya i Alta kommune har fått tildelt 180 000 kroner for å sette ut en flytebrygge til forlengelse av deres nåværende kai.
sme: Sámediggi lea juolludan 180 000 ruvnno Kyst og Fjord Frakt AS:ii. Kyst og Fjord Frakt AS Stiertnás, Álttá suohkanis, lea ožžon 180 000 ruvnno doarjjan viiddidit sin dálá govdunkáija.

source: Selskapet driver med sjøtransport av gods i Vest-Finnmark.
sme: Fitnodat fievrrida gálvvuid meara bokte Oarje-Finnmárkkus.

source: – Det er flott å se at vi kan være med å støtte opp om næringslivet i Sapmi.
sme: – Lea buorre oaidnit ahte mii sáhttit leat mielde doarjumin ealáhuseallima Sámis.

source: For det samiske område er hvert eneste prosjekt en viktig ressurs.
sme: Sámi guovllus lea juohke áidna prošeakta dehálaš resursa.

source: Sametinget er opptatt av at kystområdene i Altafjorden er viktig og en del av utøvelsen av vårt kulturgrunnlag.
sme: Sámedikki mielas lea guolásteapmi Álttávuonas dehálaš, ja lea oassi min kulturvuođu hálddašeamis.

source: Det betyr mye for bosetning, verdiskapning og også den sjøsamiske kulturen for fremtiden, sier sametingspresident Silje Karine Muotka (NSR).
sme: Dat mearkkaša ollu ássamii, árvohahkamii ja maiddái mearrasámi kultuvrii boahtteáiggis, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Selskapet ønsker å utvide deres nåværende kai med flytebrygge slik at det er plass til båtene deres, samt vil de leie ut båtplass til andre i fiskerinæringen.
sme: Fitnodat háliida viiddidit sin dálá káija govdunkáijain, vai lea sadji sin fatnasiidda. Fitnodat háliida maiddái láiggohit fanassajiid earáide guolástusealáhusas.

source: – Vi ønsker å bidra til å styrke antallet næringsutøvere blant annet ved å sikre mer torsk til den kystnære flåten og at anleggene ved kai og på land kan bidra til forbedring av forholdene for næringsdrivende på kysten og i fjordene, sier sametingspresident Muotka.
sme: – Mii háliidit leat mielde nannemin guolásteaddji logu earret eará dainna lágiin ahte sihkkarastit eanet dorski riddofatnasiidda ja ahte rusttegat káijas ja gáttis sáhttet leat mielde buorideamen diliid guolásteaddji mearragáttis ja vuonain, lohká sámediggepresideanta Muotka.

source: Bevilgningen er gitt over Sametingets tilskuddsordninger til variert næringsliv.
sme: Juolludus addojuvvo Sámedikki juohkelágan ealáhusaid doarjjaortnega bokte.
